export const MAIN_IMAGE =
  "https://static.nike.com/a/images/c_limit,w_592,f_auto/t_product_v1/6ecd706a-4306-4598-beb0-9b4d3de53aa6/sportswear-womens-sports-utility-t-shirt-KJMW15.png";

export const description =
  "Обычно они изготавливаются из хлопчатобумажной ткани трикотажного или трикотажного трикотажа, который имеет отчетливо гибкую текстуру по сравнению с рубашками из тканого полотна. Некоторые современные версии имеют туловище, изготовленное из непрерывно вязанной трубы, изготовленной на кругловязальной машине, так что туловище не имеет боковых швов.";
