export const MAIN_IMAGE =
  "https://static.nike.com/a/images/c_limit,w_592,f_auto/t_product_v1/a0c72841-146f-46e6-855e-bd68073485a9/dri-fit-mens-golf-shorts-dxjD21.png";

export const description =
  "Обычно они изготавливаются из хлопчатобумажной ткани трикотажного или трикотажного трикотажа, который имеет отчетливо гибкую текстуру по сравнению с рубашками из тканого полотна. Некоторые современные версии имеют туловище, изготовленное из непрерывно вязанной трубы, изготовленной на кругловязальной машине, так что туловище не имеет боковых швов.";
