export const MAIN_IMAGE =
  "https://static.nike.com/a/images/c_limit,w_592,f_auto/t_product_v1/420a9976-b8cb-404c-a389-781dbf30ce6e/impossibly-light-womens-hooded-running-jacket-JqL8VD.png";

export const description =
  "Обычно они изготавливаются из хлопчатобумажной ткани трикотажного или трикотажного трикотажа, который имеет отчетливо гибкую текстуру по сравнению с рубашками из тканого полотна. Некоторые современные версии имеют туловище, изготовленное из непрерывно вязанной трубы, изготовленной на кругловязальной машине, так что туловище не имеет боковых швов.";
